{
  "headline": "Suspended in a Sunbeam",
  "subtext": "Dispassionate extraterrestrial observer are creatures of the cosmos courage of our questions inconspicuous motes of rock and gas a mote of dust suspended in a sunbeam great turbulent clouds.",
  "blocks": [
    {
      "_template": "hero",
      "background_color": "#051E26",
      "text_color": "white",
      "headline": "Block in a Sunbeam",
      "subtext": "Dispassionate extraterrestrial observer are creatures of the cosmos courage of our questions inconspicuous motes of rock and gas a mote of dust suspended in a sunbeam great turbulent clouds.",
      "align": "center"
    },
    {
      "_template": "images",
      "left": {
        "alt": "  ♥️",
        "src": "peter-clarkson-123299_ntjlpj"
      },
      "right": {
        "alt": "Night",
        "src": "pawel-czerwinski-1QAXTrmx5rU-unsplash_ovw3av"
      }
    },
    {
      "_template": "paragraph",
      "text": "Aenean eu leo quam. Pellentesque ornare sem lacinia quam venenatis vestibulum. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Vestibulum id ligula porta felis euismod semper. Donec ullamcorper nulla non metus auctor fringilla. Sed posuere consectetur est at lobortis. Cras justo odio, dapibus ac facilisis in, egestas eget quam. Sed posuere consectetur est at lobortis.\n\nNullam id dolor id nibh ultricies vehicula ut id elit. Aenean eu leo quam. Pellentesque ornare sem lacinia quam venenatis vestibulum. Aenean lacinia bibendum nulla sed consectetur. Vestibulum id ligula porta felis euismod semper. Donec id elit non mi porta gravida at eget metus. Integer posuere erat a ante venenatis dapibus posuere velit aliquet. Maecenas faucibus mollis interdum.\n\nSed posuere consectetur est at lobortis. Nulla vitae elit libero, a pharetra augue. Cras mattis consectetur purus sit amet fermentum. Donec id elit non mi porta gravida at eget metus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus. Aenean lacinia bibendum nulla sed consectetur. Nulla vitae elit libero, a pharetra augue."
    },
    {
      "_template": "features",
      "features": [
        {
          "_template": "feature",
          "heading": "Drake Equation",
          "supporting_copy": "Light years gathered by gravity Rig Veda dispassionate extraterrestrial observer rich in mystery galaxies and shores of the cosmic ocean."
        },
        {
          "_template": "feature",
          "heading": "Sea of Tranquility",
          "supporting_copy": "Bits of moving fluff take root and flourish brain is the seed of intelligence consciousness finite but unbounded the only home we've ever known."
        },
        {
          "_template": "feature",
          "heading": "Jean-François Champollion",
          "supporting_copy": "Not a sunrise but a galaxyrise citizens of distant epochs the sky calls to us ship of the imagination made in the interiors of collapsing stars."
        }
      ]
    }
  ]
}